{
    "projects": [
        {
            "id": 1,
            "title": "MultiCool School - School of Multicultural Dialogue",
            "description": "U saradnji sa udruženjem Svetionik i uz podršku Nacionalnog Demokratskog Instituta (NDI Serbia), sproveden je projekat pod nazivom \"MultiCool School – School of mult\". Ovaj projekat ima za cilj podsticanje međureligijskog dijaloga među mladima u Novom Pazaru i okolini. Unutar programa \"MultiCool School\", mladi različitih verskih opredeljenja imaju priliku da se međusobno bolje upoznaju, saznaju više o svojoj i drugim religijama, i aktiviraju se u oblasti podsticanja međureligijske saradnje u različitim oblastima i temama u svojoj zajednici. Učesnici \"MultiCool School\" programa učestvuju u raznovrsnim aktivnostima, uključujući radionice, predavanja, javne događaje, filmske večeri, city tours, zajedničke akcije i studijska putovanja. Sve ove aktivnosti imaju za cilj postizanje grupne kohezije u raznolikom okruženju, razbijanje predrasuda te upoznavanje i prihvatanje verske raznolikosti.",
            "thumbnail": "BG.png",
            "images": [
                "Background five.png",
                "Background four.png",
                "Background one.png",
                "Background six.png",
                "Background three.png"
            ]
        },
        {
            "id": 2,
            "title": "Budi drug, ne budi grub",
            "description": "In collaboration with the city of Novi Pazar, the Reakt association implements the project 'Budi drug, ne budi grub' to analyze the presence of peer violence among high school students in Novi Pazar.",
            "thumbnail": "Background five.png",
            "images": [
                "Background five.png",
                "Background four.png",
                "Background one.png",
                "Background six.png",
                "Background three.png"
            ]
        },
        {
            "id": 3,
            "title": "Javne površine po meri bezbednosti devojčica i žena",
            "description": "In collaboration with the Monitor association and with the support of UN Women and the Embassy of the United Kingdom, the project 'Javne površine po meri bezbednosti devojčica i žena' aims to improve the safety of girls and women in public spaces in Novi Pazar.",
            "thumbnail": "FwBlCc7XwAYBt5M.jfif",
            "images": [
                "Background five.png",
                "Background four.png",
                "Background one.png",
                "Background six.png",
                "Background three.png"
            ]
        },
        {
            "id": 4,
            "title": "Istraživanje o položaju žena u Novom Pazaru",
            "description": "In order to create a Local Action Plan for gender equality in Novi Pazar, the project conducts research to gather information on priority areas where women and girls in the city need assistance and support.",
            "thumbnail": "Background five.png",
            "images": [
                "Background five.png",
                "Background four.png",
                "Background one.png",
                "Background six.png",
                "Background three.png"
            ]
        },
        {
            "id": 5,
            "title": "Igra za život",
            "description": "Within the framework of the 'Support for programs for the prevention of drug abuse and gambling addiction among key populations' call by the City of Novi Pazar, the project 'Igra za život' aims to strengthen the community's capacity to prevent gambling addiction among young people in Novi Pazar.",
            "thumbnail": "Background five.png",
            "images": [
                "Background five.png",
                "Background four.png",
                "Background one.png",
                "Background six.png",
                "Background three.png"
            ]
        },
        {
            "id": 6,
            "title": "Alen",
            "description": "Alen",
            "thumbnail": "Background five.png",
            "images": [
                "Background one.png",
                "Background three.png",
                "Background two.png",
                "BG.png"
            ]
        },
        {
            "id": 7,
            "title": "Test2",
            "description": "Test2",
            "thumbnail": "PG Love 2.png",
            "images": [
                "Background five.png",
                "Background four.png",
                "Background one.png",
                "Background six.png",
                "Background three.png"
            ]
        }
    ]
}