{
    "projects": [
        {
            "id": 1,
            "title": "MultiCool School - School of Multicultural Dialogue",
            "description": "\r\n            U saradnji sa udruženjem <b>Svetionik <\/b>i uz podršku <b>Nacionalnog Demokratskog Instituta <\/b>(NDI Serbia), sproveden je projekat pod nazivom \"<i>MultiCool School – School of Multicultural Dialogue<\/i>\".&nbsp;<p>Ovaj projekat ima za cilj podsticanje međureligijskog dijaloga među mladima u Novom Pazaru i okolini. Unutar programa \"MultiCool School\", mladi različitih verskih opredeljenja imaju priliku da se međusobno bolje upoznaju, saznaju više o svojoj i drugim religijama, i aktiviraju se u oblasti podsticanja međureligijske saradnje u različitim oblastima i temama u svojoj zajednici.&nbsp;<\/p><p>Učesnici \"MultiCool School\" programa učestvuju u raznovrsnim aktivnostima, uključujući radionice, predavanja, javne događaje, filmske večeri, city tours, zajedničke akcije i studijska putovanja. Sve ove aktivnosti imaju za cilj postizanje grupne kohezije u raznolikom okruženju, razbijanje predrasuda te upoznavanje i prihvatanje verske raznolikosti.<\/p>        ",
            "thumbnail": "project1\/36.jpg",
            "images": [
                "project1\/33.jpg",
                "project1\/34.jpg",
                "project1\/35.jpg",
                "project1\/36.jpg",
                "project1\/37.jpg",
                "project1\/38.jpg",
                "project1\/39.jpg",
                "project1\/40.jpg",
                "project1\/41.jpg",
                "project1\/42.jpg",
                "project1\/44.jpg",
                "project1\/47.jpg",
                "project1\/MultiCool.jpg"
            ]
        },
        {
            "id": 2,
            "title": "Budi drug, ne budi grub",
            "description": "<p>U saradnji sa gradom Novim Pazarom, udruženje Reakt sprovodi projekt pod nazivom \"<b>Budi drug, ne budi grub<\/b>\". Osnovni cilj ovog projekta je analiza prisustva vršnjačkog nasilja među srednjoškolcima u Novom Pazaru.<\/p><p>Metodologija istraživanja koja će biti primenjena u okviru ovog projekta obuhvata kako kvalitativnu, tako i kvantitativnu analizu. Kvantitativni podaci će biti prikupljeni putem anketa, dok će se kvalitativni podaci dobiti kroz razgovore sa predstavnicima psihološko-pedagoških službi srednjih škola u Novom Pazaru.<br><\/p><p>Očekivani rezultati ovog projekta uključuju preporuke za dalje delovanje u prevenciji i suzbijanju vršnjačkog nasilja. Kako bismo osigurali adekvatne preporuke, planiramo uključiti psihologe\/pedagoge zaposlene u srednjim školama u sam proces izrade preporuka. Ovim putem želimo doprineti stvaranju sigurnog i podržavajućeg okruženja za sve srednjoškolce u Novom Pazaru.<br><\/p>        ",
            "thumbnail": "project2\/Vrsnjacko nasilje.jpg",
            "images": [
                "project2\/3d453905-4bca-4a14-9f0d-238c552f2121.jpg",
                "project2\/3f85fdc4-aa07-4911-99d4-7dcd84ad5c53.jpg",
                "project2\/6bfc57a8-676c-4fbd-8081-06fe327f1767.jpg",
                "project2\/4243a71e-b0d3-4f8d-8661-f3888aedb7c7.jpg",
                "project2\/52278cd7-3338-4814-9ccb-1204b8fc577c.jpg",
                "project2\/a7d2a53a-3851-4938-a28e-f1cf7d625b9a.jpg",
                "project2\/Vrsnjacko nasilje.jpg"
            ]
        },
        {
            "id": 3,
            "title": "Javne površine po meri bezbednosti devojčica i žena",
            "description": "<p style=\"text-align:justify;line-height:115%\"><span lang=\"EN-US\">OCD Monitor iz Novog Pazara, u saradnji sa udruženjem\r\ngrađana REAKT iz Novog Pazara, a uz podršku UN Women u sklopu projekta\r\n\"Sigurnost žena i devojčica u javnom prostoru\" koji podržava Ambasada\r\nUjedinjenog Kraljevstva, u periodu od decembra 2022 do decembra 2022. godine\r\nrealizuje projekat pod nazivom „Javne površine po meri bezbednosti devojčica i\r\nžena“.<o:p><\/o:p><\/span><\/p>\r\n\r\n<p style=\"text-align:justify;line-height:115%\"><b><span lang=\"EN-US\">Opšti cilj projekta<\/span><\/b><span lang=\"EN-US\"> je unapređenje stanja i osećaja bezbednosti\r\ndevojčica i žena na javnim površinama na području grada Novog Pazara. <o:p><\/o:p><\/span><\/p>\r\n\r\n<p style=\"text-align:justify;line-height:115%\"><b><span lang=\"EN-US\">Specifični ciljevi projekta<\/span><\/b><span lang=\"EN-US\"> su:<o:p><\/o:p><\/span><\/p>\r\n\r\n<p style=\"text-align:justify;line-height:115%\"><span lang=\"EN-US\">1) Identifikacija i mapiranje bezbednosnih rizika i\r\npretnji, odnosno potrebe zaštite bezbednosti devojčica i žena na najmanje 5\r\njavnih površina u oblasti Novi Pazar; <o:p><\/o:p><\/span><\/p>\r\n\r\n<p style=\"text-align:justify;line-height:115%\"><span lang=\"EN-US\">2) Davanje preporuka za podizanje stepena bezbednosti\r\ndevojaka i žena na najmanje 5 javnih površina na području Novog Pazara i\r\nvođenje zagovaračkog procesa kod lokalne samouprave i nadležnih institucija u\r\ncilju usvajanja i sprovođenja ovih preporuka; <o:p><\/o:p><\/span><\/p>\r\n\r\n<p style=\"text-align:justify;line-height:115%\"><span lang=\"EN-US\">3) Podizanje svesti građana o bezbednosnim rizicima i\r\npretnjama, odnosno potrebi zaštite bezbednosti devojaka i žena na javnim\r\npovršinama na području Novog Pazara.<o:p><\/o:p><\/span><\/p>\r\n\r\n<p style=\"text-align:justify;line-height:115%\"><b><span lang=\"EN-US\">Primarnu ciljnu grupu<\/span><\/b><span lang=\"EN-US\"> ove intervencije čine devojke i žene uzrasta\r\n10-60 godina, koje žive na području Novog Pazara i koje koriste javne površine\r\nna kojima je najveći promet ljudi, kao što su pešačka zona, gradski park,\r\nrekreacioni centar, kej pored reke Raške, sportski tereni na Deževskom putu\r\nitd. Istraživanje koje će biti sprovedeno u okviru ove intervencije utvrdiće\r\npercepciju devojčica i žena o bezbednosnim rizicima i pretnjama u pomenutim\r\npodručjima. Na osnovu identifikacije i mapiranja istih, biće date preporuke za\r\npredstavnike lokalne samouprave i druge nadležne institucije šta treba učiniti\r\nkako bi se efekti identifikovanih i mapiranih bezbednosnih rizika i pretnji\r\nneutralisali ili smanjili.&nbsp;<o:p><\/o:p><\/span><\/p>\r\n",
            "thumbnail": "project3\/Javne povrsine.jpg",
            "images": [
                "project3\/1aeb008c-c494-4e0b-a20f-8b22ba8d46d8.jpg",
                "project3\/2ac89546-0d1b-483e-8b13-9c336710767f.jpg",
                "project3\/6c0fe0e1-ade2-41b2-953f-b067ac419b65.jpg",
                "project3\/82a355d8-eebd-4689-825b-42a2ff2fb76c.jpg",
                "project3\/94c1ad6d-ba89-4e28-9d56-075a901f0be3.jpg",
                "project3\/139b4c81-4ad4-43b4-8775-5c238ebc4a8a.jpg",
                "project3\/458a6f67-a109-45b4-b8d3-32a7f4b9ced1.jpg",
                "project3\/2011461c-1772-4634-a9db-833e325385b9.jpg",
                "project3\/a69bb4ed-7ba4-4d32-8011-4ca14d77bacb.jpg",
                "project3\/ebdcd9ae-8fc6-4b32-9cda-63e120934a3d.jpg",
                "project3\/Javne povrsine.jpg",
                "project3\/thumbnail_IMG_20230124_191448.jpg",
                "project3\/thumbnail_IMG_20230124_191525.jpg"
            ]
        },
        {
            "id": 4,
            "title": "Istraživanje o položaju žena u Novom Pazaru",
            "description": "<p style=\"text-align:justify;line-height:115%\"><span lang=\"EN-US\">U cilju izrade Lokalnog akcionog plana za rodnu\r\nravnopravnost grada Novog Pazara, sprovodimo istraživanje kako bismo prikupili\r\ninformacije o prioritetnim oblastima gde je ženama i devojčicama na teritoriji\r\ngrada potrebna pomoć i podrška.<o:p><\/o:p><\/span><\/p>\r\n\r\n<p style=\"text-align:justify;line-height:115%\"><span lang=\"EN-US\">Ovaj projekat usklađen je s glavnim ciljem Programa\r\n\"Sigurnost žena i devojčica u javnom prostoru\" , čiji je fokus\r\nunapređenje rada nacionalnih i lokalnih institucija i drugih aktera u borbi\r\nprotiv nasilja prema ženama i devojčicama u svim sferama privatnog i javnog\r\nživota. <o:p><\/o:p><\/span><\/p>\r\n\r\n<p style=\"text-align:justify;line-height:115%\"><span lang=\"EN-US\">Aktivnosti u okviru ovog projekta usmerene su na\r\nunapređenje zaštite žena i devojčica kroz sprovođenje različitih inicijativa.\r\nOve inicijative obuhvataju lokalno istraživanje kako bismo prikupili podatke o\r\nstepenu bezbednosti žena i devojčica u javnom prostoru. Cilj je pružiti podršku\r\nradu lokalnih institucija koje se bave borbom protiv rodno zasnovanog nasilja.\r\nTakođe, fokus je i na jačanju strateškog okvira lokalne samouprave kroz izradu\r\nAkcionog plana za rodnu ravnopravnost, s namerom da se unapredi položaj žena u\r\nzajednici.<o:p><\/o:p><\/span><\/p>\r\n\r\n<p style=\"text-align:justify;line-height:115%\"><span lang=\"EN-US\">Agencija Ujedinjenih nacija za rodnu ravnopravnost i\r\nosnaživanje žena u Srbiji (UN Women) sprovodi u saradnji sa Koordinacionim\r\ntelom za rodnu ravnopravnost Republike Srbije i Ministarstvom za rad,\r\nzapošljavanje, boračka i socijalna, a uz podršku Ambasade Ujedinjenog\r\nKraljevstva u Beogradu projekat „Sigurnost žena i devojčica u javnom prostoru“.&nbsp;<o:p><\/o:p><\/span><\/p>\r\n",
            "thumbnail": "project4\/WhatsApp Image 2024-01-10 at 10.30.50 AM.jpeg",
            "images": []
        },
        {
            "id": 5,
            "title": "Igra za život",
            "description": "\r\n            \r\n            \r\n            \r\n            <p class=\"Default\" style=\"text-align:justify;line-height:115%\"><span lang=\"EN-US\">U\r\nokviru poziva \"Podrška programima prevencije zloupotrebe droga i\r\nzavisnosti od kocke među ključnim populacijama\", koji sprovodi Grad Novi\r\nPazar, udruženje Reakt i Kancelarija za mlade Novi Pazar realizuju projekat pod\r\nnazivom \"Igra za život\". <o:p><\/o:p><\/span><\/p>\r\n\r\n<p class=\"Default\" style=\"text-align:justify;line-height:115%\"><b><span lang=\"EN-US\">Ovaj projekat ima za cilj jačanje kapaciteta zajednice u sprečavanju\r\nrazvoja zavisnosti od kocke među mladima u Novom Pazaru. <\/span><\/b><span lang=\"EN-US\"><o:p><\/o:p><\/span><\/p>\r\n\r\n<p class=\"Default\" style=\"text-align:justify;line-height:115%\"><span lang=\"EN-US\">Aktivnosti\r\nprojekta fokusiraju se na analizu trenutne situacije među srednjoškolcima u\r\nNovom Pazaru i pružanje podrške školskim psiholozima i\/ili pedagozima i\r\nroditeljima srednjoškolaca u prevenciji zavisnosti od kocke među mladima.&nbsp;<br><b style=\"text-indent: -18pt;\"><i><span lang=\"EN-US\"><br><ul><li><span lang=\"EN-US\"><b style=\"text-indent: -18pt;\"><i><span lang=\"EN-US\">Edukacija za psihologe\r\ni\/ili pedagoge iz srednjih škola u Novom Pazaru i predstavnike organizacija\r\ncivilnog društva koji se bave mladima.<\/span><\/i><\/b><\/span><\/li><li><b style=\"text-indent: -18pt;\"><i><span lang=\"EN-US\">Istraživanje o\r\nzastupljenosti kockanja među srednjoškolcima i njihovim stavom o kockanju.<\/span><\/i><\/b><\/li><li><b style=\"text-indent: -18pt;\"><i><span lang=\"EN-US\">Edukacija roditelja.&nbsp;<\/span><\/i><\/b><\/li><\/ul><\/span><\/i><\/b><\/span><\/p><p><\/p>\r\n                                ",
            "thumbnail": "project5\/Kocka.jpg",
            "images": [
                "project5\/0cbe9256-0d7a-4871-9387-8b1d5abdbd86.jpg",
                "project5\/02ca8b33-2338-48a2-b830-d2c20e98c27d.jpg",
                "project5\/4df3b1f2-5726-4396-9179-8086690e4eb1.jpg",
                "project5\/5c9e939c-0444-4589-8e80-a8d99bb3da3a.jpg",
                "project5\/12a2f682-35c6-4b89-8eee-80b0df3a8816.jpg",
                "project5\/59e05bdf-719e-46d7-8b3c-909524294e2b.jpg",
                "project5\/64baf7ee-aafb-4985-922c-97521d9bc74e.jpg",
                "project5\/419cad87-6b42-4ea3-8d86-53dd04a04733.jpg",
                "project5\/8355b287-1a32-4a65-a229-14e89de0945f.jpg",
                "project5\/bb5f26bd-5ad5-4f18-a3b4-610caafbb12e.jpg",
                "project5\/bd51730a-01cf-4ed1-92da-2f110437b342.jpg",
                "project5\/f3807f08-9815-4319-af68-4e48695b4665.jpg",
                "project5\/Kocka.jpg"
            ]
        }
    ],
    "blogs": [
        {
            "id": 3,
            "title": "Predavanja „Lets talk about mental health“ ",
            "description": "\r\n            \r\n            Na poziv Američkog kutka u Novom Pazaru a u sklopu obeležavanja Dana Mentalnog Zdravlja, naše predstavnice Milena Mutavdžić i Kristina Milić održale su inspirativno predavanje posvećeno mentalnom zdravlju adolescenata.<p><br>\"<i>Mentalno zdravlje predstavlja stanje u kojem se postiže harmonija između emocionalnog, psihološkog i socijalnog blagostanja, omogućavajući pojedincu da se nosi sa stresom, održava emocionalnu ravnotežu i adekvatno funkcioniše u svakodnevnom životu.<\/i>\"<\/p><p><br>Svako životno doba donosi sa sobom specifične izazove i zadatke, a adolescencija je posebno važan period koji zauzima značajno mesto u proučavanju psihologije zbog obilja promena koje karakterišu ovo životno doba. Predavanje je pružilo dublji uvid u specifičnosti mentalnog zdravlja tokom adolescencije, pružajući korisne informacije o načinima suočavanja sa izazovima i održavanju emocionalne ravnoteže u ovom važnom životnom periodu.                <\/p>",
            "thumbnail": "blog3\/Reakt Logo.jpg"
        },
        {
            "id": 4,
            "title": " \tUčešće na Regionalnoj konferenciji za mentalno zdravlje ",
            "description": "\r\n            <span lang=\"EN-US\">U periodu od 28. do 30. novembra, u Novom Pazaru je održana &nbsp;regionalna konferencija za mentalno zdravlje pod nazivom \"Mentalno zdravlje mladih\". Naša predstavnica, Milena Mutavdžić, imala je priliku da učestvuje kao govornik na panelu, gde je delila svoje uvide o potrebama i izazovima s kojima se suočavaju psiholozi u Srbiji.<\/span><p><span lang=\"EN-US\"><br><\/span>\"<i>U radu svakog psihologa, ključni su adekvatni tehnički uslovi, poput povećanja broja radnih mesta u relevantnim institucijama, obezbeđivanja prikladnih radnih prostora i pružanje pristupa alatima neophodnim za efikasno obavljanje posla. No, zabrinjavajuće je što ni minimalni resursi koje trenutno imamo nisu iskorišćeni u punom kapacitetu. Smatram da je od suštinskog značaja za unapređenje rada svakog psihologa istinsko shvatanje mentalnog zdravlja za normalno funkcionisanje pojedinca. Tek kada shvatimo da je mentalno zdravlje podjednako važno kao fizičko, možemo maksimalno iskoristiti sve dostupne resurse, te težiti širem spektru usluga, pružati adekvatne podrške, unapređivati kvalitet pruženih usluga i angažovati motivisane stručnjake.<\/i>\" istakla je ovom prilikom.        <\/p>",
            "thumbnail": "blog4\/Reakt Logo.jpg"
        },
        {
            "id": 5,
            "title": " \tRadionica ",
            "description": "\r\n            \r\n            \r\n            \r\n            Udruženje Reakt iz Novog Pazara je među tri organizacije u Srbiji koje su odabrane da realizuju radionicu pod nazivom \"Povećanje spremnosti i učešća mladih u smanjivanju rizika od katastrofa\". Podršku u realizaciji ove radionice pružili su članovi Gorske službe za spašavanje.<p><br>Cilj ove radionice bio je osnažiti mlade da prepoznaju svoju ulogu u reagovanju usled pojave prirodnih katastrofa, ali i u smanjivanju rizika od istih. Na radionici, koja je održana u Kancelariji za mlade u Novom Pazaru, učenici završne godine Ugostiteljsko-turističke škole i Škole za dizajn tekstila i kože imali su priliku steci teorijska i praktična znanja o uzrocima nastanka prirodnih katastrofa i adekvatnim načinima reagovanja. Ispred udruženja Reakt Bahta Šećeragić je mlade upoznala sa osnovnim pojmovima vezanim za krize, katastrofe i vanredne situacije, kao i faktorima otpornosti jedne zajednice.<p>&nbsp; <br>“<i>Bitno je osvestiti mlade da su baš oni itekako bitan faktor otpornosti jedne zajednice za suočavanje sa mnogim izazovima, pa tako i izazovima nastalim usled kriznih situacija i katastrofa. Današnja radionica pokazala je zainteresovanost mladih za ove teme i njihov stepen spremnosti da budu aktivni članovi zajednice. Mladi su jedan od najvećih resursa Novog Pazara, kao društvo moramo biti usmereni na osnaživanje i uvažavanje tog resursa<\/i>.”Bahta Šećeragić psihološkinja udruženja Reakt.<\/p><p><br>Predstavnik Gorske službe za spašavanje prikazao je mladima kako adekvatno reagovati kada se nađu u situaciji da naiđu na povređeno ili onesposobljeno lice.<\/p><p><br>Radionica je održana u sklopu projekta&nbsp; „Povećanje spremnosti i učešća organizacija građanskog društva i mladih u smanjivanju rizika od katastrofa u Srbiji”&nbsp; koji sprovodi Udruženje Fenomena uz podršku regionalnog projekta SMART Balkan – Civilno društvo za povezan Zapadni Balkan, koji realizuje Centar za promociju civilnog društva (CPCD), Center for Research and Policy Making (CRPM) i Institute for Democracy and Mediation (IDM), a finansijski podržava Ministarstvo spoljnih poslova Kraljevine Norveške.\r\n                            <\/p>                <\/p>",
            "thumbnail": "blog5\/Reakt Logo.jpg"
        },
        {
            "id": 6,
            "title": "FENOMEN KOCKANJA U NAŠEM DRUŠTVU",
            "description": "\r\n            <p class=\"MsoNormal\" style=\"\"><span lang=\"EN-US\" style=\"line-height: 115%;\">Kockanje, često doživljavano kao uzbuđujuća forma\r\nzabave, ima svoje dublje slojeve i potencijalno ozbiljne posledice. Za mnoge,\r\nova aktivnost predstavlja izazov, a za neke i ozbiljan problem. U nastavku su\r\nključni aspekti koji oblikuju iskustvo kockanja.<o:p><\/o:p><\/span><\/p><p class=\"MsoNormal\" style=\"\"><span lang=\"EN-US\" style=\"line-height: 115%;\"><br><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"\"><span lang=\"EN-US\" style=\"line-height: 115%;\">Za mnoge ljude, kockanje je način da pobegnu od\r\nstvarnosti i dožive uzbuđenje koje pruža neizvesnost. Međutim, ovo uzbuđenje\r\nmože lako preći granicu i postati problem kada postoji gubitak kontrole nad\r\nimpulsima i prekomerno trošenje vremena i novca. Jedan od ključnih psiholoških\r\nfaktora u kockanju je dopaminsko uzbuđenje. Kada osoba doživi dobitak, mozak\r\noslobađa dopamin, neurotransmiter povezan sa zadovoljstvom i nagradom. Ovo\r\nsnažno uzbuđenje može stvoriti zavisnost, a osobe koje su sklone riziku postaju\r\npodložne nekontrolisanim kockarskim navikama.<o:p><\/o:p><\/span><\/p><p class=\"MsoNormal\" style=\"\"><span lang=\"EN-US\" style=\"line-height: 115%;\"><br><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"\"><span lang=\"EN-US\" style=\"line-height: 115%;\">Javne ličnosti i mediji često predstavljaju kockanje\r\nkao glamuroznu aktivnost, čime doprinose njegovoj normalizaciji u društvu. Ova\r\npercepcija može uticati na mlade pojedince, stvarajući lažnu sliku o brzim i\r\nlakim dobitcima, što dodatno podstiče problematično kockanje.<o:p><\/o:p><\/span><\/p><p class=\"MsoNormal\" style=\"\"><span lang=\"EN-US\" style=\"line-height: 115%;\"><br><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"\"><span lang=\"EN-US\" style=\"line-height: 115%;\">Zavisnost od kockanja može imati ozbiljne posledice na\r\nmentalno zdravlje pojedinca. Anksioznost, depresija, i osećaj gubitka mogu biti\r\nčeste prateće pojave. Osobe koje se suočavaju s ovim izazovima često se osećaju\r\nzarobljene u začaranom krugu želje za dobitkom, ne prepoznajući dugoročne\r\nposledice.<o:p><\/o:p><\/span><\/p><p class=\"MsoNormal\" style=\"\"><span lang=\"EN-US\" style=\"line-height: 115%;\"><br><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"\"><span lang=\"EN-US\" style=\"line-height: 115%;\">Prevencija i rešavanje problema s kockanjem zahtevaju\r\nsveobuhvatni pristup. Edukacija o rizicima, terapeutska podrška, i jačanje\r\nemocionalnih veština predstavljaju ključne korake ka oporavku. Važno je\r\npodsticati svest o ozbiljnosti problema s kockanjem i pružiti podršku onima\r\nkoji se bore s ovom zavisnošću.<br><o:p><\/o:p><\/span><\/p><p class=\"MsoNormal\" style=\"\"><span lang=\"EN-US\" style=\"line-height: 115%;\"><br><\/span><\/p><p class=\"MsoNormal\" style=\"\">-Adnan Aljković<\/p><p class=\"MsoNormal\" style=\"\"><br><\/p><p class=\"MsoNormal\" style=\"\"><i style=\"margin: 0px; padding: 0px; box-sizing: border-box; scroll-behavior: smooth; text-align: justify;\">Ovaj materijal je objavljen uz finansijsku pomoc Evropske unije. Za njegovi sadržinu odgovorno je isključivo udruženje ReAkt i ona nipošto ne odražava stavove Evropske Unije<\/i><br><\/p>\r\n                    ",
            "thumbnail": "blog6\/Kockanje.jpg"
        },
        {
            "id": 7,
            "title": "Roditeljstvo",
            "description": "\r\n            <p class=\"MsoNormal\" style=\"text-align:justify;line-height:150%\"><span lang=\"EN-US\" style=\"font-family:&quot;Times New Roman&quot;,serif\">Nešto tako kompleksno\r\nkao roditeljstvo nemoguće je opisati u jednom tekstu zbog čeka je u nastavku\r\nprikazano nekoliko elemenata i pogleda na ovu ulogu.<o:p><\/o:p><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"text-align:justify;line-height:150%\"><b><span lang=\"EN-US\" style=\"font-family:&quot;Times New Roman&quot;,serif\">Roditeljstvo kao\r\nlavirint emocija i neprocenjivih trenutaka<\/span><\/b><span lang=\"EN-US\" style=\"font-family:&quot;Times New Roman&quot;,serif\"><o:p><\/o:p><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"text-align:justify;line-height:150%\"><span lang=\"EN-US\" style=\"font-family:&quot;Times New Roman&quot;,serif\">Roditeljstvo nije jednostavan\r\nzadatak; ono je poput lavirinta emocija, neprospavanih noći i neprocenjivih\r\ntrenutaka sreće. Iako svako od nas nosi svoju jedinstvenu priču, zajedno\r\ngradimo bogatstvo iskustava koja oblikuju porodične i društvene vrednosti.<o:p><\/o:p><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"text-align:justify;line-height:150%\"><span lang=\"EN-US\" style=\"font-family:&quot;Times New Roman&quot;,serif\">Većina roditelja oseća\r\npritisak da stvori savršeno dete, koje će postići velike uspehe i biti srećno.\r\nOvi pritisci savršenstva stvaraju stres, terajući roditelje da guraju decu ka\r\nnerealnim ciljevima. Ključno je napustiti te lažne ciljeve i umesto toga postaviti\r\nnove, fokusirane na međusobno povezivanje i sreću.<o:p><\/o:p><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"text-align:justify;line-height:150%\"><b><span lang=\"EN-US\" style=\"font-size:12.0pt;mso-bidi-font-size:11.0pt;line-height:150%;\r\nfont-family:&quot;Times New Roman&quot;,serif\">Suština roditeljstva: Ljubav kao neizmerna\r\nsila<\/span><\/b><span lang=\"EN-US\" style=\"font-size:12.0pt;mso-bidi-font-size:\r\n11.0pt;line-height:150%;font-family:&quot;Times New Roman&quot;,serif\"><o:p><\/o:p><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"text-align:justify;line-height:150%\"><span lang=\"EN-US\" style=\"font-size:12.0pt;mso-bidi-font-size:11.0pt;line-height:150%;\r\nfont-family:&quot;Times New Roman&quot;,serif\">Roditeljstvo je prirodna stvar, a biti\r\ndovoljno dobar roditelj znači biti dobar roditelj. Ne postoji savršen roditelj!\r\nU srcu roditeljstva leži ljubav - nežna i snažna sila koja pokreće roditelje da\r\npruže sve što je potrebno njihovim malim čudima. Ljubav roditelja je neizmerna,\r\nnesebična i bezuslovna, bez obzira na sve izazove koji se postavljaju pred\r\nnjih.<o:p><\/o:p><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"text-align:justify;line-height:150%\"><b><span lang=\"EN-US\" style=\"font-size:12.0pt;line-height:150%;font-family:&quot;Times New Roman&quot;,serif\">&nbsp;Izazovi Roditeljstva: Normalnost Tereta i\r\nNesigurnosti<\/span><\/b><span lang=\"EN-US\" style=\"font-size:12.0pt;line-height:\r\n150%;font-family:&quot;Times New Roman&quot;,serif\"><o:p><\/o:p><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"text-align:justify;line-height:150%\"><span lang=\"EN-US\" style=\"font-size:12.0pt;line-height:150%;font-family:&quot;Times New Roman&quot;,serif\">Prvi\r\nkorak u roditeljstvu je priznavanje izazova. Teret odgovornosti, strepnja i\r\nnesigurnost su normalni delovi roditeljskog iskustva. Izazovi variraju i zavise\r\nod mnogo faktora, uključujući individualne razlike, društvene okolnosti i\r\nkarakteristike deteta. U današnjem digitalnom dobu, roditelji se suočavaju s\r\ndodatnim izazovima nadzora i usmeravanja dečjeg pristupa tehnologiji.<o:p><\/o:p><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"text-align:justify;line-height:150%\"><b><span lang=\"EN-US\">&nbsp;<\/span><\/b><b><span lang=\"EN-US\" style=\"font-size:12.0pt;mso-bidi-font-size:11.0pt;line-height:150%;\r\nfont-family:&quot;Times New Roman&quot;,serif\">Radosti koje ispunjavaju Srce: Snaga jednostavnih\r\ntrenutaka<\/span><\/b><span lang=\"EN-US\" style=\"font-size:12.0pt;mso-bidi-font-size:\r\n11.0pt;line-height:150%;font-family:&quot;Times New Roman&quot;,serif\"><o:p><\/o:p><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"text-align:justify;line-height:150%\"><span lang=\"EN-US\" style=\"font-size:12.0pt;mso-bidi-font-size:11.0pt;line-height:150%;\r\nfont-family:&quot;Times New Roman&quot;,serif\">Radosti roditeljstva često su skrivene u\r\njednostavnim trenucima - prvi osmeh, prvi koraci, nežni trenuci zajedništva. Ti\r\ndragoceni trenuci podsećaju nas na suštinu roditeljstva i pružaju nam snagu da\r\nprebrodimo teže trenutke.<o:p><\/o:p><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"text-align:justify;line-height:150%\"><b><span lang=\"EN-US\" style=\"font-size:12.0pt;mso-bidi-font-size:11.0pt;line-height:150%;\r\nfont-family:&quot;Times New Roman&quot;,serif\">Građenje snažnih porodičnih odnosa: Temelj\r\nstabilnog društva<\/span><\/b><span lang=\"EN-US\" style=\"font-size:12.0pt;\r\nmso-bidi-font-size:11.0pt;line-height:150%;font-family:&quot;Times New Roman&quot;,serif\"><o:p><\/o:p><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"text-align:justify;line-height:150%\"><span lang=\"EN-US\" style=\"font-size:12.0pt;mso-bidi-font-size:11.0pt;line-height:150%;\r\nfont-family:&quot;Times New Roman&quot;,serif\">Važno je razgovarati o građenju čvrstih porodičnih\r\nodnosa. To podrazumeva aktivno slušanje, razumevanje jedinstvenosti svakog\r\nčlana porodice i zajedničko rešavanje problema. Porodični odnosi su temelj\r\nstabilnog društva.<o:p><\/o:p><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\"><b><span lang=\"EN-US\">&nbsp;<\/span><\/b><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"text-align:justify;line-height:150%\"><b><span lang=\"EN-US\" style=\"font-size:12.0pt;mso-bidi-font-size:11.0pt;line-height:150%;\r\nfont-family:&quot;Times New Roman&quot;,serif\">Neprestana Avantura Roditeljstva<\/span><\/b><span lang=\"EN-US\" style=\"font-size:12.0pt;mso-bidi-font-size:11.0pt;line-height:150%;\r\nfont-family:&quot;Times New Roman&quot;,serif\"><o:p><\/o:p><\/span><\/p>\r\n\r\n<span lang=\"EN-US\" style=\"font-size:12.0pt;mso-bidi-font-size:11.0pt;line-height:\r\n107%;font-family:&quot;Times New Roman&quot;,serif;mso-fareast-font-family:Calibri;\r\nmso-fareast-theme-font:minor-latin;mso-ansi-language:EN-US;mso-fareast-language:\r\nEN-US;mso-bidi-language:AR-SA\">Roditeljstvo je neprestana avantura s izazovima\r\ni radostima. Traženje podrške od porodice, prijatelja i stručnjaka može pomoći\r\nu prevazilaženju teškoća. Važno je prihvatiti da nema savršenih roditelja, a\r\nproces učenja i prilagođavanja čini suštinsku komponentu ove životne uloge. Svi\r\nzajedno gradimo put ka srećnom i ispunjenom roditeljstvu.<\/span><p><font face=\"Times New Roman, serif\"><br><\/font><\/p><p><i>-<\/i>Bahta Šećeragić<\/p><p><br><\/p><p>\r\n                    <p><span lang=\"EN-US\" style=\"font-size:12.0pt;mso-bidi-font-size:11.0pt;line-height:\r\n107%;font-family:&quot;Times New Roman&quot;,serif;mso-fareast-font-family:Calibri;\r\nmso-fareast-theme-font:minor-latin;mso-ansi-language:EN-US;mso-fareast-language:\r\nEN-US;mso-bidi-language:AR-SA\"><br><\/span><\/p><p><span lang=\"EN-US\" style=\"font-size:12.0pt;mso-bidi-font-size:11.0pt;line-height:\r\n107%;font-family:&quot;Times New Roman&quot;,serif;mso-fareast-font-family:Calibri;\r\nmso-fareast-theme-font:minor-latin;mso-ansi-language:EN-US;mso-fareast-language:\r\nEN-US;mso-bidi-language:AR-SA\"><i style=\"font-family: &quot;serif&quot;; font-size: medium;\">&nbsp;Ovaj materijal je objavljen uz finansijsku pomoc Evropske unije. Za njegovi sadržinu odgovorno je isključivo udruženje ReAkt i ona nipošto ne odražava stavove Evropske Unije<\/i><\/span><\/p><\/p>",
            "thumbnail": "blog7\/Roditeljstvo.jpg"
        },
        {
            "id": 8,
            "title": "Mentalno zdravlje: Imperativ za pojedinca i društvo",
            "description": "\r\n            \r\n            \r\n            \r\n            \r\n            \r\n            <p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\">U današnjem ubrzanom svetu, gde\r\nsvakodnevno balansiramo između profesionalnih izazova, ličnih ambicija i\r\ndruštvenih očekivanja, često zaboravljamo koliko je važno brinuti se o našem\r\nmentalnom zdravlju. Ono što je neophodno naglasiti je to da mentalno zdravlje\r\npredstavlja temelj za ispunjen i zadovoljan život a ne samo odsustvo mentalnih\r\nporemećaja.<o:p><\/o:p><\/span><\/p><p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\"><br><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\">Ulaganjem u naše mentalno zdravlje zapravo\r\nulažemo&nbsp; u stvaranje kapaciteta da se\r\nnosimo sa životnim izazovima, izgrađujemo stabilne odnose i ostvarujemo svoje\r\nciljeve. Kroz očuvanje emocionalne stabilnosti, efikasno suočavanje sa stresom\r\ni pozitivan pristup rešavanju problema, stvaramo put ka ličnom prosperitetu. Emocionalna\r\ninteligencija je ključna u ovom procesu. Sposobnost prepoznavanja, razumevanja\r\ni upravljanja sopstvenim emocijama pomaže nam da ostanemo mirni i usredsređeni\r\nčak i u najizazovnijim situacijama.<o:p><\/o:p><\/span><\/p><p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\"><br><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\">Ono što je važno napomenuti jeste da\r\nmentalno zdravlje utiče ne samo na naše emocionalno blagostanje, već i na\r\nfizičko zdravlje. Sve više istraživanja potvrđuje da dugotrajan stres može\r\nprouzrokovati različite zdravstvene probleme, od srčanih bolesti do oslabljenog\r\nimunološkog sistema.<o:p><\/o:p><\/span><\/p><p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\"><br><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\">Zbog toga je briga o mentalnom zdravlju\r\npostala ključna komponenta životne strategije. Upravljanje stresom, održavanje\r\nemocionalne ravnoteže i traženje podrške kada je to potrebno postaju neophodni\r\nelementi našeg svakodnevnog života.<o:p><\/o:p><\/span><\/p><p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\"><br><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\">Edukacija o mentalnom zdravlju, zajedno sa\r\nsmanjenjem stigme oko mentalnih izazova, postaju imperativi u izgradnji društva\r\nkoje neguje i podržava mentalno blagostanje svakog pojedinca.<\/span><span lang=\"EN-US\">. <\/span><span lang=\"EN-US\" style=\"line-height: 150%;\">Samo kroz\r\nholistički pristup, u kojem brinemo jednako o duši kao i o telu, možemo\r\nstvoriti temelj za autentičan i zdrav život.<\/span><\/p><p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\"><br><\/span><\/p><p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\">-Milena Mutavdžić&nbsp;<\/span><\/p><p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\"><br><\/span><\/p><p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\"><i>Ovaj materijal je objavljen uz finansijsku pomoc Evropske unije. Za njegovi sadržinu odgovorno je isključivo udruženje ReAkt i ona nipošto ne odražava stavove Evropske Unije<\/i><br><\/span><\/p>\r\n                                                            ",
            "thumbnail": "blog8\/Mentalno Zdravlje.jpg"
        },
        {
            "id": 9,
            "title": "Pogled na delikvetno i naslino ponašanje",
            "description": "\r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            <p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\">Delikventno i nasilno ponašanje\r\npredstavljaju složene fenomene čiji uzroci sežu duboko u psihu pojedinca.\r\nRazmatranje ovih oblika ponašanja iz perspektive psihologije otvara prozor u\r\nkompleksnost ljudskog uma i socijalne interakcije.<o:p><\/o:p><\/span><\/p><p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\"><br><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\">Psiholozi naglašavaju važnost sagledavanja\r\nsvakog slučaja pojedinačno, jer jednostavno rešenje ne postoji. Različiti\r\nfaktori, od genetskih predispozicija do socijalnog okruženja, često se mešaju\r\nna jedinstven način, čineći svaku priču jedinstvenom.<o:p><\/o:p><\/span><\/p><p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\"><br><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\">Pored individualnih komponenti socijalni\r\nkontekst u kojem se oblikuje ličnost, igra ključnu ulogu. Izloženost nasilju,\r\nsiromaštvo ili nesigurnost u detinjstvu mogu postaviti temelje za buduće\r\nprobleme sa agresivnim ponašanjem. U isto vreme, emocionalni disbalans,\r\nnarušena samoregulacija i nedostatak adekvatnih mehanizama suočavanja sa\r\nstresom mogu dodatno doprineti ovoj problematici.<o:p><\/o:p><\/span><\/p><p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\"><br><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\">Savremeni pristup rešavanju delikventnog i\r\nnasilnog ponašanja podrazumeva multidisciplinarni pristup. Psiholozi, socijalni\r\nradnici i edukatori rade zajedno kako bi identifikovali specifične izazove\r\nsvakog pojedinca i razvili personalizovane strategije podrške.<o:p><\/o:p><\/span><\/p><p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\"><br><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\">Rehabilitacija i prevencija postaju\r\nključni ciljevi. Individualne terapije, grupna podrška i obrazovne inicijative\r\nigraju važnu ulogu u pružanju alata za suočavanje sa stvarnim izazovima. Važno\r\nje graditi rezilijentnost i emocionalnu inteligenciju, omogućavajući pojedincu\r\nda izgradi pozitivne veštine koje će mu pomoći u međuljudskim odnosima i\r\nrešavanju konflikata.<o:p><\/o:p><\/span><\/p><p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\"><br><\/span><\/p>\r\n\r\n<p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\">Kroz razumevanje dubokih korena\r\ndelikventnog ponašanja i angažovanje u holističkim pristupima, možemo stvoriti\r\nokruženje koje podstiče pozitivnu promenu. Ovaj proces zahteva strpljenje,\r\npodršku zajednice i razumevanje da svaka osoba, uprkos svojim izazovima,\r\nzaslužuje priliku za rehabilitaciju i ponovni ulazak u društvo.<\/span><\/p><p class=\"MsoNormal\" style=\"line-height: 150%;\"><span lang=\"EN-US\" style=\"line-height: 150%;\"><br><\/span><\/p><p class=\"MsoNormal\" style=\"line-height: 150%;\"><span style=\"text-align: justify;\">-Jasmin Ganić<\/span><\/p><p class=\"MsoNormal\" style=\"line-height: 150%;\"><span style=\"text-align: justify;\"><br><\/span><\/p><p class=\"MsoNormal\" style=\"line-height: 150%;\"><i>&nbsp;Ovaj materijal je objavljen uz finansijsku pomoc Evropske unije. Za njegovi sadržinu odgovorno je isključivo udruženje ReAkt i ona nipošto ne odražava stavove Evropske Unije<\/i><span style=\"font-family: &quot;Times New Roman&quot;, serif; text-align: justify;\"><br><\/span><\/p>\r\n                                                                                    ",
            "thumbnail": "blog9\/Delikvetni.jpg"
        }
    ],
    "site-data": {
        "social-media": {
            "facebook": "https:\/\/www.facebook.com\/reakt.np",
            "instagram": "https:\/\/www.instagram.com\/reakt.np"
        }
    }
}